/* zuul text */
"*** CORRUPT LICENSE ***" = "*** 破損したライセンス ***";

/* trial days */
"%u trial days left" = "試用期間は残り %u 日間";

/* zuul button */
"Add License" = "ライセンスを追加";

/* zuul button format */
"Buy %@" = "%@ を購入";

/* zuul button */
"Cancel" = "キャンセル";

/* zuul error */
"Cannot create the folder %@:\n%@\n\nPlease choose a different license type." = "フォルダ %1$@:\n%2$@\nを作成できません\n\n適切なライセンスの種類を選んでください。";

/* zuul error */
"Cannot load the licensing interface." = "ライセンス情報を読み込めません。";

/* zuul unreadable file error format */
"Cannot read %@." = "%@ を読み込めません。";

/* license type menu item */
"Computer" = "コンピュータ";

/* zuul panel title */
"Confirm Delete" = "削除を確認";

/* zuul button */
"Delete" = "削除";

/* panel format */
"Do you really want to delete the license file at %@" = "本当に %@ のライセンスファイルを削除しますか？";

/* zuul error title */
"Duplicate License" = "ライセンスを複製";

/* zuul panel title */
"Failed to Remove License" = "ライセンスを削除できませんでした";

/* Trial message for more than one day remaining */
"In %d days, this trial of %@ will require a license." = "後 %1$d 日で %2$@ の試用版の期限が終了し、正規ライセンスが必要となります。";

/* Trial message for one day remaining */
"In one day, this trial of %@ will require a license." = "後 1 日で %@ の試用版の期限が終了し、正規ライセンスが必要となります。";

/* zuul status */
"Inactive" = "無効";

/* zuul error title */
"Invalid License" = "無効なライセンス";

/* zuul title */
"Invalid Value" = "無効な値";

/* Format for title of licenses panel - parameter gets replaced by app name and version */
"Licenses for %@" = "%@ のライセンス";

/* zuul button */
"Licenses..." = "ライセンス...";

/* license type menu item */
"Network" = "ネットワーク";

/* zuul status */
"No License Available" = "ライセンスがありません";

/* zuul unlicensed error message */
"No valid unused license found." = "有効なライセンスを検出できませんでした。";

/* license type menu item */
"Personal" = "個人用";

/* zuul status */
"Please append any extra information about your licensing woes (in English if possible)." = "ライセンス承認の問題に関する詳しい情報を追加してください（可能であれば英語で）。";

/* zuul status */
"Querying network..." = "ネットワークで照会しています...";

/* zuul button */
"Quit" = "終了";

/* zuul status */
"Request Support" = "問い合わせ（英語）";

/* zuul error title */
"Save License" = "ライセンスを保存";

/* zuul status */
"Searching for licenses..." = "ライセンスを検索中…";

/* zuul status */
"Software Licensed" = "ソフトウェアライセンスあり";

/* zuul button */
"Stop" = "停止";

/* zuul message */
"The entered string is not of the correct format for this field." = "入力された文字列は、このフィールドのフォーマットに適していません。";

/* zuul error */
"The file %@ does not contain a valid license." = "ファイル %@ は有効なライセンスを含んでいません。";

/* zuul error */
"There was an error saving the license to %@.  Please check that you have permission to write to this folder." = "%@ にライセンスを保存中にエラーが起きました。このフォルダに書き込むアクセス権があることを確認してください。";

/* zuul unlicensed error message */
"This application is not licensed." = "アプリケーションはライセンスされていません。";

/* zuul alert title format */
"This copy of %@ is not licensed." = "%@　がライセンスされていません。";

/* Incorrectly formatted license string */
"This doesn't look like a valid license string.  It should be a sequence of letter groups separated by dashes (for example, \"XXXX-XXXX-XXXX-XXXX-XXXX-XXX\")." = "入力された文字列は有効なライセンスではありません。ライセンスは - （ダッシュ）で区切られた文字列です。（例: \"XXXX-XXXX-XXXX-XXXX-XXXX-XXX\"）";

/* Invalid license for this application */
"This is not a valid license for %s.  Please check that you have entered all of the values correctly and that this license is intended for %s." = "これは %1$s 用の有効ライセンスではありません。値がすべて正しく入力され、なおかつそれが %2$s 用のライセンスであることを確認してください。";

/* zuul error */
"This license duplicates one that is already registered." = "このライセンスは、登録済みのライセンスと重複しています。";

/* zuul generic problem */
"Unable to license application %@:\n%@\n\nPlease report this problem to support@omnigroup.com.  You may continue to use the application." = "アプリケーション %1$@ のライセンスを有効にすることができません:\n%2$@\n\nテクニカルサポート宛にこの問題をお知らせ下さい。このアプリケーションはこのままお使い頂けます。";

/* zuul error */
"Unable to remove the license.  Please check that you have sufficient permissions to perform this operation." = "ライセンスを削除できません。ライセンスを削除するためのアクセス権があるか確認してください。";

/* zuul button */
"Use Unlicensed" = "無料で使う";

/* Wrong application for license */
"You are running %s but this is a license for %s." = "%1$s を実行中です。しかしこれは %2$s のライセンスです。";

/* zuul error */
"You do not have permission to write to %@.  Please choose a different license type." = "%@ に書き込むアクセス権がありません。ほかのライセンス種類を選んでもう一度お試しください。";

/* Button on time bomb expiration warning dialog. */
"Check for Updates..." = "アップデートをチェック...";

/* Button on expired time bomb dialog. */
"Check RSS Feed..." = "RSS フィードをチェック...";

/* Button on expired time bomb dialog. */
"Check Web Site..." = "ウェブサイトをチェック...";

/* Message for time bomb expiration warning. */
"On %@, %@ %@ will stop functioning. Please update to a newer version by then to ensure that you have the latest fixes and improvements.\n\nThanks for helping us test our software!\n" = "%1$@ に、%2$@ %3$@ は使用できなくなります。それまでにより新しいバージョンにアップデートし、問題解消や機能向上をはかってください。\n\nOmni のソフトウェアのテストにご協力ありがとうございます。\n";

/* Message for expired time bomb. */
"Please download a newer version from our web site or RSS appcast feed, to ensure that you have the latest fixes and improvements.\n\nThanks for helping us test our software!\n" = "Omni のウェブサイトや RSS Appcast フィードから新しいバージョンをダウンロードし、最新の改良版を入手してください。\n\nOmni のソフトウェアのテストにご協力ありがとうございます。\n";

/* Button on expired time bomb dialog. */
"Quit" = "終了";

/* Title for expired time bomb. */
"This pre-release version of %@ has expired." = "%@ のこのプレリリースバージョンの使用期限は終了しました。";

/* Title for time bomb expiration warning. */
"This pre-release version of %@ will expire in %d day." = "%1$@ のこのプレリリースバージョンの使用期限は残り %2$d 日です。";

/* Title for time bomb expiration warning. */
"This pre-release version of %@ will expire in %d days." = "%1$@ のこのプレリリースバージョンの使用期限は残り %2$d 日です。";

/* Title for time bomb expiration warning. */
"This pre-release version of %@ will expire in less than a day." = "%1$@ のこのプレリリースバージョンの使用期限は本日中に終了します。";

/* Button on time bomb expiration warning dialog. */
"Update Later" = "後でアップデート";